[Twk_Pawn_AntonSokolov DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_AntonSokolov:DisTweaks_InteractableInterface_49 DisTweaks_InteractableInterface]
m_Name="アントン・ソコロフ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_AntonSokolov_Killable DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_AntonSokolov_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="アントン・ソコロフ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_AntonSokolovBridge DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_AntonSokolovBridge:DisTweaks_InteractableInterface_49 DisTweaks_InteractableInterface]
m_Name="アントン・ソコロフ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pwn_AntonSokolov_Hub7 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pwn_AntonSokolov_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="アントン・ソコロフ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

